const listNews = [
	{
		author: 'Алексей',
		text: 'Давно выяснено, что при оценке дизайна и композиции',
		moreText: `читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает 
					более или менее стандартное заполнение шаблона, а также реальное распределение букв и 
					пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. 
					Здесь ваш текст.`
	},
	{
		author: 'Андрей',
		text: 'Здесь ваш текст.." Многие программы электронной вёрстки',
		moreText: `и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по 
					ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются 
					своего настоящего рождения.`
	},
	{
		author: 'Эдгельгард',
		text: 'За прошедшие годы',
		moreText: `текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, 
					некоторые - намеренно.`
	}
];

export {
	listNews as default,
}
